<?php 
return['Iamkamshat' => 'Мен Кәмшатпын', 
'contact' => 'Контакт', 'menu' => 'Меню', 'about' => 'Толығырақ',  
'hello' => '(cәлем)', 
'ptext1' => 'Мен Камшат, дизайнер және миссиясы бар адамдарға арналған бренд-стратег.', 
'ptext2' => 'Мен этикалық веб-сайттарды мұқият ойластырып жасаймын.', 
'ptext3' => 'Іссапарға шыққан адамдарға арналған ақпараттық бюллетень', 
'text4' => 'Ай сайын менің UX кеңестерімді кіріс жәшігіңізден алыңыз және инклюзивті, қол жетімді және этикалық веб-сайтта жұмыс істей бастаңыз.',
'' => '', '' => '', '' => '', '' => '', '' => '', '' => '',];
?>