<?php 
return['Iamkamshat' => 'Я Камшат', 
'contact' => 'Контакт', 'menu' => 'Меню', 'about' => 'Подробнее',  
'hello' => '(привет)', 
'ptext1' => 'Я Камшат, дизайнер и стратег для людей с миссией.', 
'ptext2' => 'Я разрабатываю этичные веб-сайты с осознанным подходом.', 
'ptext3' => 'Информационный бюллетень для людей в командировке', 
'text4' => 'Каждый месяц получайте мои советы по UX в свой почтовый ящик и начинайте работать над более инклюзивной, доступной и этичной сетью.',
'atext1' => 'Просто еще один дизайнер, живущий со своей кошкой в Атырау, Казахстан.', 
'shallwe' => 'Может?',
'atext2' => 'Думаете о полном редизайне или простой оптимизации? Давайте проведем бесплатный 15-минутный чат о том, как мы можем заставить ваш сайт или продукт работать на вас.', 
'letstalk' => 'поговорим',
'ctext1' => 'Давайте работать вместе.'];
?>